<template>
  <section class="subjects" :class="className">
    <div class="container">
      <h2 class="subjects__title h2-title">Учитесь только по нужным предметам</h2>

      <table class="subjects__table">
        <tbody>
          <tr>
            <td>
              <strong>Математика (база)</strong>
            </td>
            <td>
              По математике можно выбрать только один из уровней — базовый или профильный. Если
              школьник ориентирован на гумманитарное направление и уверен, что математики нет среди
              ЕГЭ на выбранном факультете, то достаточно сдать «базу».
            </td>
            <td><b>8 400 руб</b>./семестр - 1 раз в неделю</td>
          </tr>
          <!-- tr -->
          <tr>
            <td>
              <strong> ЕГЭ по математике (профиль) </strong>
            </td>
            <td>
              Если в перечне вступительных испытаний указана математика, учащемуся нужно сдавать ЕГЭ
              по математике (профильный уровень). Как правило, «профиль» сдают при поступлении в
              технические вузы, а также на некоторые направления, связанные с экономикой,
              управлением и даже лингвистикой.
            </td>
            <td><b>25 200 руб</b>./семестр - 3 раза в неделю</td>
          </tr>
          <!-- tr -->
          <tr>
            <td>
              <strong>ЕГЭ по русскому языку</strong>
            </td>
            <td>
              Сдача ЕГЭ по русскому языку является обязательной для прохождения государственной
              итоговой аттестации. Если ученик набирает балл ниже порогового, он не сможет получить
              аттестат. К тому же, результаты ЕГЭ по русскому языку обязательны при поступлении в
              ВУЗ на любое направление.
            </td>
            <td><b>25 200</b>./семестр - 1 раз в неделю</td>
          </tr>
          <!-- tr -->
          <tr>
            <td>
              <strong>ЕГЭ по любому другому предмету (профиль)</strong>
            </td>

            <td>
              ЕГЭ проводится по 14 общеобразовательным предметам. Кроме обязательных математики и
              русского языка ученики сдают по выбору 1–2 предмета, необходимые для поступления на
              будущую специальность.
            </td>
            <td><b>16 800</b> руб./тест - 2 раза в неделю</td>
          </tr>
          <!-- tr -->
          <tr>
            <td>
              <strong>Дополнительные индивидуальные занятия</strong>
            </td>

            <td>
              Если у ребенка есть существенные пробелы за пройденный курс школьной программы, в
              течение года вы можете взять как пару занятий для проработки непонятных тем с
              преподавателями ЕГЭ-Центра, так и назначить регулярные дополнительные занятия.
            </td>
            <td><b>от 2 000</b> руб./занятие - Индивидуально</td>
          </tr>
        </tbody>
      </table>
    </div>
  </section>
</template>

<script>
export default {
  props: {
    className: String,
  },
}
</script>

<style lang="scss" scoped>
.subjects {
  margin: 74px 0 0px 0;

  &__table {
    display: block;
    margin-top: 24px;

    tr {
      display: block;
      margin-bottom: 42px;
    }
    td {
      display: block;
      margin-bottom: 11px;
      max-width: 272px;
      font-size: 10px;
      color: $colorGray;
      b {
        font-size: 12px;
      }
      &:first-child {
        color: $colorPrimary;
        font-size: 12px;
      }
    }
  }
}
</style>
