export default {
  sections: [
    {
      id: 1,
      title: "1. РАЗДЕЛ (задания ЕГЭ по математике: 1-12).",
      program: [
        {
          label: "1.1. Повторение материала 6 класса.",
          content: `1.1.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
            прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
            Равномерное прямолинейное движение. <br/><br/>
            1.1.2. Средняя скорость.<br/><br/>
            1.1.3. Движение по воде.<br/><br/>
            1.1.4. Круговое движение.<br/><br/>
            1.1.5. Задачи на работу (в т.ч. совместную).<br/><br/>
            1.1.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
            1.1.7. Задачи на прогрессии.`,
        },
        {
          label: "1.2. Повторение материала 8 класса.",
          content: `1.2.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
            прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
            Равномерное прямолинейное движение. <br/><br/>
            1.2.2. Средняя скорость.<br/><br/>
            1.2.3. Движение по воде.<br/><br/>
            1.2.4. Круговое движение.<br/><br/>
            1.2.5. Задачи на работу (в т.ч. совместную).<br/><br/>
            1.2.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
            1.2.7. Задачи на прогрессии.`,
        },
        {
          label: "1.3. Классическое определение вероятности. Теоремы о вероятностях событий.",
          content: `1.3.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
            прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
            Равномерное прямолинейное движение. <br/><br/>
            1.3.2. Средняя скорость.<br/><br/>
            1.3.3. Движение по воде.<br/><br/>
            1.3.4. Круговое движение.<br/><br/>
            1.3.5. Задачи на работу (в т.ч. совместную).<br/><br/>
            1.3.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
            1.3.7. Задачи на прогрессии.`,
        },
        {
          label:
            "1.4. Чтение графиков и диаграмм (определение величины по графику, определение величины по диаграмме, вычисление величин по графику или диаграмме).",
          content: `1.4.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
            прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
            Равномерное прямолинейное движение. <br/><br/>
            1.4.2. Средняя скорость.<br/><br/>
            1.4.3. Движение по воде.<br/><br/>
            1.4.4. Круговое движение.<br/><br/>
            1.4.5. Задачи на работу (в т.ч. совместную).<br/><br/>
            1.4.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
            1.4.7. Задачи на прогрессии.`,
        },
      ],
    },
    {
      id: 2,
      title: "2. РАЗДЕЛ (задание ЕГЭ по математике: 13).",
      program: [
        {
          label: "2.1. Тригонометрические уравнения.",
          content: `2.1.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
          прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
          Равномерное прямолинейное движение. <br/><br/>
          2.1.2. Средняя скорость.<br/><br/>
          2.1.3. Движение по воде.<br/><br/>
          2.1.4. Круговое движение.<br/><br/>
          2.1.5. Задачи на работу (в т.ч. совместную).<br/><br/>
          2.1.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
          2.1.7. Задачи на прогрессии.`,
        },
        {
          label: "1.2. Повторение материала 8 класса.",
          content: `2.2.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
          прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
          Равномерное прямолинейное движение. <br/><br/>
          2.2.2. Средняя скорость.<br/><br/>
          2.2.3. Движение по воде.<br/><br/>
          2.2.4. Круговое движение.<br/><br/>
          2.2.5. Задачи на работу (в т.ч. совместную).<br/><br/>
          2.2.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
          2.2.7. Задачи на прогрессии.`,
        },
        {
          label: "2.3. Классическое определение вероятности. Теоремы о вероятностях событий.",
          content: `2.3.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
          прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
          Равномерное прямолинейное движение. <br/><br/>
          2.3.2. Средняя скорость.<br/><br/>
          2.3.3. Движение по воде.<br/><br/>
          2.3.4. Круговое движение.<br/><br/>
          2.3.5. Задачи на работу (в т.ч. совместную).<br/><br/>
          2.3.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
          2.3.7. Задачи на прогрессии.`,
        },
        {
          label:
            "2.4. Чтение графиков и диаграмм (определение величины по графику, определение величины по диаграмме, вычисление величин по графику или диаграмме).",
          content: `2.4.1. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное
            прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение. Равномерное прямолинейное движение.
            Равномерное прямолинейное движение. <br/><br/>
            2.4.2. Средняя скорость.<br/><br/>
            2.4.3. Движение по воде.<br/><br/>
            2.4.4. Круговое движение.<br/><br/>
            2.4.5. Задачи на работу (в т.ч. совместную).<br/><br/>
            2.4.6. Задачи на проценты, сплавы, растворы, смеси.<br/><br/>
            2.4.7. Задачи на прогрессии.`,
        },
      ],
    },
  ],
}
