export default {
  sections: [
    {
      id: 1,
      title: "Общие сведения",
      questions: [
        {
          label: "Расскажите в двух словах о ЕГЭ-Центре",
          content:
            "ЕГЭ-Центр занимается подготовкой учеников 9, 10 и 11 классов к сдаче ОГЭ и ЕГЭ. В настоящее время функционирует 14 учебных центров в различных районах Москвы. Основные задачи ЕГЭ-Центра: дать качественную подготовку к экзамену в формате ЕГЭ (ОГЭ), выработать навыки эффективной техники написания ЕГЭ (ОГЭ), оказать психологическую поддержку во время подготовки и сдачи экзамена. Ежегодно ЕГЭ-Центр выпускает около 1000 учеников, которые поступают на бюджетные и платные отделения в 70 вузов Москвы. В штате ЕГЭ-Центра работает 56 преподавателей. Также на базе ЕГЭ-Центра работает школа-экстернат для старшеклассников.",
        },
        {
          label: "Есть ли у ЕГЭ-Центра лицензия?",
          content:
            "ЕГЭ-Центр имеет лицензию на осуществление образовательной деятельности № 037742, выданную Департаментом образования г. Москвы 8 августа 2016 года. Ознакомиться с лицензией и приложением к лицензии можно в разделе <a href='/docs'>Правовые документы.</a>",
        },
        {
          label: "К какому вузу относится ЕГЭ-Центр?",
          content:
            "ЕГЭ-Центр — самостоятельная образовательная организация, не имеющая юридической принадлежности к какому-либо вузу г. Москвы.",
        },
        {
          label: "Сколько раз в неделю занимается группа?",
          content: "За исключением экстерната, все группы занимаются 1 раз в неделю.",
        },
      ],
    },
    {
      id: 2,
      title: "Запись на курсы",
      questions: [
        {
          label: "Какие документы нужны для заключения договора?",
          content:
            "Для оформления договора нужен паспорт законного представителя (родителя или опекуна) и паспорт ученика. Выступить представителем может и сам ученик, при условии достижения им совершеннолетнего возраста на момент заключения договора.",
        },
        {
          label: "По какому из ваших адресов нужно подъехать для оформления договора?",
          content:
            "Оформление договора проводится только в главном корпусе ЕГЭ-Центра-Тургеневская по адресу: ул. Мясницкая, д. 40, стр. 1, каб. 317.",
        },
        {
          label: "Выдаете ли вы какие-либо документы об окончании курса подготовки?",
          content:
            "По требованию ЕГЭ-Центр выдает справку о прохождении курса по выбранной программе подготовки.",
        },
        {
          label: "Можно ли заключить договор онлайн?",
          content: "Да, можно. Для этого необходимо обратиться в администрацию ЕГЭ-Центра.",
        },
      ],
    },
    {
      id: 3,
      title: "Учебный процесс",
      questions: [
        {
          label: "Можно ли ознакомиться с программой обучения и используемой литературой?",
          content:
            "Да. Для этого необходимо выбрать необходимый курс в разделе <a href='/docs'>Учебные планы.</a>",
        },
        {
          label: "Проводит ли ЕГЭ-Центр вступительную диагностику?",
          content:
            "Перед распределением в группы все ученики ЕГЭ-Центра проходят первичную онлайн-диагностику по выбранным дисциплинам в личном кабинете учащегося.",
        },
        {
          label: "Учитывается ли уровень знаний по предмету ученика при распределении по группам?",
          content:
            "Да. Уровень знаний определяется методом прохождения онлайн-диагностики в личном кабинете учащегося. В зависимости от количества набранных баллов происходит распределение учеников по группам.",
        },
        {
          label: "Проводится ли в ЕГЭ-Центре подготовка ко внутренним испытаниям вузов?",
          content:
            "Нет. Программы ЕГЭ-Центра ориентированы только на подготовку к ЕГЭ в 10 и 11 классах и ОГЭ в 9 классе, а также подготовку к итоговому декабрьскому сочинению.",
        },
      ],
    },
  ],
}
