export default {
  teachers: [
    {
      title: "Математика",
      list: [
        {
          id: 1,
          avatar: "/static/img/avatar/avatar-1.jpg",
          name: "Стецюк Сергей <br/>Константинович",
          description: `Преподаватель истории
          и обществознания. Эксперт ЕГЭ.
          Кандидат исторических наук.`,
        },
        {
          id: 2,
          avatar: "/static/img/avatar/avatar-2.jpg",
          name: "Тиханкина Светлана <br/>Анатольевна",
          description: `Преподаватель обществознания
          высшей категории. Кандидат
          философских наук. Эксперт ЕГЭ.`,
        },
        {
          id: 3,
          avatar: "/static/img/avatar/avatar-3.jpg",
          name: "Кручинин Марат <br/>Сергеевич",
          description: `Преподаватель истории
          и обществознания первой
          категории. `,
        },
        {
          id: 4,
          avatar: "/static/img/avatar/avatar-4.jpg",
          name: "Ерисов Владимир <br/>Викторович",
          description: `Преподаватель истории
          и обществознания высшей
          категории. Эксперт ЕГЭ и ОГЭ.`,
        },
        {
          id: 5,
          avatar: "/static/img/avatar/avatar-5.jpg",
          name: "Елесина Елена <br/>Дмитриевна",
          description: `Преподаватель истории
          и обществознания. Высшая
          квалификационная категория.`,
        },
        {
          id: 6,
          avatar: "/static/img/avatar/avatar-6.jpg",
          name: "Тюрин Дмитрий <br/>Александрович",
          description: `Преподаватель обществознания.
          Магистр социально-
          экономического образования.`,
        },
        {
          id: 7,
          avatar: "/static/img/avatar/avatar-7.jpg",
          name: "Цыкалов Дмитрий <br/>Евгеньевич",
          description: `Преподаватель истории
          и обществознания. Кандидат
          исторических наук.`,
        },
      ],
    },
    {
      title: "Русский язык",
      list: [
        {
          id: 1,
          avatar: "/static/img/avatar/avatar-1.jpg",
          name: "Стецюк Сергей <br/>Константинович",
          description: `Преподаватель истории
          и обществознания. Эксперт ЕГЭ.
          Кандидат исторических наук.`,
        },
        {
          id: 2,
          avatar: "/static/img/avatar/avatar-2.jpg",
          name: "Тиханкина Светлана <br/>Анатольевна",
          description: `Преподаватель обществознания
          высшей категории. Кандидат
          философских наук. Эксперт ЕГЭ.`,
        },
        {
          id: 3,
          avatar: "/static/img/avatar/avatar-3.jpg",
          name: "Кручинин Марат <br/>Сергеевич",
          description: `Преподаватель истории
          и обществознания первой
          категории. `,
        },
        {
          id: 4,
          avatar: "/static/img/avatar/avatar-4.jpg",
          name: "Ерисов Владимир <br/>Викторович",
          description: `Преподаватель истории
          и обществознания высшей
          категории. Эксперт ЕГЭ и ОГЭ.`,
        },
        {
          id: 5,
          avatar: "/static/img/avatar/avatar-5.jpg",
          name: "Елесина Елена <br/>Дмитриевна",
          description: `Преподаватель истории
          и обществознания. Высшая
          квалификационная категория.`,
        },
        {
          id: 6,
          avatar: "/static/img/avatar/avatar-6.jpg",
          name: "Тюрин Дмитрий <br/>Александрович",
          description: `Преподаватель обществознания.
          Магистр социально-
          экономического образования.`,
        },
        {
          id: 7,
          avatar: "/static/img/avatar/avatar-7.jpg",
          name: "Цыкалов Дмитрий <br/>Евгеньевич",
          description: `Преподаватель истории
          и обществознания. Кандидат
          исторических наук.`,
        },
        {
          id: 8,
          avatar: "/static/img/avatar/avatar-8.jpg",
          name: "Тавасиева Алена <br/>Вячеславовна",
          description: `Преподаватель истории
          и обществознания высшей
          категории. Эксперт ЕГЭ.`,
        },
      ],
    },
    {
      title: "Физика",
      list: [
        {
          id: 1,
          avatar: "/static/img/avatar/avatar-1.jpg",
          name: "Стецюк Сергей <br/>Константинович",
          description: `Преподаватель истории
          и обществознания. Эксперт ЕГЭ.
          Кандидат исторических наук.`,
        },
        {
          id: 2,
          avatar: "/static/img/avatar/avatar-2.jpg",
          name: "Тиханкина Светлана <br/>Анатольевна",
          description: `Преподаватель обществознания
          высшей категории. Кандидат
          философских наук. Эксперт ЕГЭ.`,
        },
        {
          id: 3,
          avatar: "/static/img/avatar/avatar-3.jpg",
          name: "Кручинин Марат <br/>Сергеевич",
          description: `Преподаватель истории
          и обществознания первой
          категории. `,
        },
        {
          id: 4,
          avatar: "/static/img/avatar/avatar-4.jpg",
          name: "Ерисов Владимир <br/>Викторович",
          description: `Преподаватель истории
          и обществознания высшей
          категории. Эксперт ЕГЭ и ОГЭ.`,
        },
        {
          id: 5,
          avatar: "/static/img/avatar/avatar-5.jpg",
          name: "Елесина Елена <br/>Дмитриевна",
          description: `Преподаватель истории
          и обществознания. Высшая
          квалификационная категория.`,
        },
        {
          id: 6,
          avatar: "/static/img/avatar/avatar-6.jpg",
          name: "Тюрин Дмитрий <br/>Александрович",
          description: `Преподаватель обществознания.
          Магистр социально-
          экономического образования.`,
        },
      ],
    },
    {
      title: "Литература",
      list: [
        {
          id: 1,
          avatar: "/static/img/avatar/avatar-1.jpg",
          name: "Стецюк Сергей <br/>Константинович",
          description: `Преподаватель истории
          и обществознания. Эксперт ЕГЭ.
          Кандидат исторических наук.`,
        },
        {
          id: 2,
          avatar: "/static/img/avatar/avatar-2.jpg",
          name: "Тиханкина Светлана <br/>Анатольевна",
          description: `Преподаватель обществознания
          высшей категории. Кандидат
          философских наук. Эксперт ЕГЭ.`,
        },
        {
          id: 3,
          avatar: "/static/img/avatar/avatar-3.jpg",
          name: "Кручинин Марат <br/>Сергеевич",
          description: `Преподаватель истории
          и обществознания первой
          категории. `,
        },
        {
          id: 4,
          avatar: "/static/img/avatar/avatar-4.jpg",
          name: "Ерисов Владимир <br/>Викторович",
          description: `Преподаватель истории
          и обществознания высшей
          категории. Эксперт ЕГЭ и ОГЭ.`,
        },
        {
          id: 5,
          avatar: "/static/img/avatar/avatar-5.jpg",
          name: "Елесина Елена <br/>Дмитриевна",
          description: `Преподаватель истории
          и обществознания. Высшая
          квалификационная категория.`,
        },
        {
          id: 6,
          avatar: "/static/img/avatar/avatar-6.jpg",
          name: "Тюрин Дмитрий <br/>Александрович",
          description: `Преподаватель обществознания.
          Магистр социально-
          экономического образования.`,
        },
        {
          id: 7,
          avatar: "/static/img/avatar/avatar-7.jpg",
          name: "Цыкалов Дмитрий <br/>Евгеньевич",
          description: `Преподаватель истории
          и обществознания. Кандидат
          исторических наук.`,
        },
      ],
    },
  ],
}
