export default {
  testimonials: [
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.”`,
      subject: "ЕГЭ по обществознанию: 81 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Александра",
        position: "Ученица, 11 класс",
      },
      date: "15 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Все темы объяснены понятно. Дмитрий
      Александрович – хороший педагог, умеет
      заинтересовать и объяснить даже самые
      сложные темы,например, экономику.
      ЕГЭ я сдала на 92 балла. Подала документы
      в РАНХиГС, ФА, Плеханова, ГУУ и РГГУ.”`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Мария",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 4,
      content: `“Очень хорошие впечатления остались.
      Анастасия изучала год этот предмет,
      и за это время здорово повысила уровень
      знаний. Мы довольны, спасибо Вам большое.
      Поступаем в МГЮА им. Кутафина.”`,
      subject: "ЕГЭ по обществознанию: 80 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Ирина Викторовна",
        position: "Мама Анастасии, 11 класс",
      },
      date: "12 августа 2021 г.",
    },
    {
      rating: 5,
      content: `“Обществознание сдала на 93 балла!
      Преподаватели не просто готовили на
      к экзамену, а действительно смогли привить
      интерес к предмету. Дома я занималась
      по конспектам занятий, не зубрила, многое
      осталось в памяти, на самом экзамене мне
      было достаточно легко. Поступаю в МГУ.”`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Мария",
        position: "Ученица, 11 класс",
      },
      date: "29 июля 2020 г.",
    },
  ],
}
